Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/nfi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In contrast to Table 1, we here observe the second highest percentage of women for support grants for documentaries (60 per cent of the amount of support).
nb: I motsetning til tabell 1 observeres her den nest største kvinneandelen blant tilskudd gitt til dokumentarer (60 prosent av tilskuddsmassen).

source: Percentage of women, premiere films in 2018
nb: Kvinneandel, premierefilmer i 2018

source: : The percentage of women in key positions for projects granted production support (documentaries) in 2018 is 22 per cent.
nb: Kvinneandelen i nøkkelposisjoner for prosjekter tildelt produksjonstilskudd (dokumentar) i 2018 er 22 prosent.

source: St. 30, 2014-2015) En fremtidsrettet filmpolitikk, this is elaborated on: “Quality” comprises both of cultural value and artistic quality.
nb: 30 (2014-2015) En fremtidsrettet filmpolitikk utdypes dette: Kvalitet omfatter både kulturell verdi og kunstnerisk kvalitet.

source: The results in Table 2 show a positive development for all formats in 2018, with the exception of documentaries.
nb: Resultatene i tabell 2 viser en positiv utvikling for alle formater i 2018, med unntak av dokumentar.

source: Since these are shares, it will not be possible for a project to be awarded more than 1 point.
nb: Siden dette er andeler vil det ikke være mulig for et prosjekt å få mer enn 1 poeng.

source: Table 6 provides an overview of the percentage of women in key positions in premiere films between 2011 and 2018.
nb: Tabell 6 gir en oversikt over kvinneandelen i nøkkelposisjoner blant premierefilmer fra 2011 – 2018.

source: A similar positive development is observed for children’s films as well, with a percentage of women of 50 per cent in 2018.
nb: En lignende positiv utvikling observeres også blant barnefilmer, med en 50 prosent kvinneandel i 2018.

source: (participation of Norwegian talent and crew in creative positions)
nb: (deltagelse av norsk stab i kreative funksjoner)

source: Table 5 shows the percentage of women arranged according to key positions for cinema films premiering in 2017 and 2018.
nb: Tabell 5 viser kvinneandelen fordelt etter nøkkelposisjoner for kinofilmer med premiere i 2017 og 2018.

source: Market valued films (43 per cent of applications and 25 per cent of support grants), documentaries (34 per cent of applications and 22 per cent of support grants), and to a certain degree drama series (42 per cent of applications and 41 per cent of support grants), have a lower percentage of women than the mass of applications.
nb: Markedsvurderte filmer (43 prosent av søknader og 25 prosent av tilskudd), dokumentarer (34 prosent av søknader og 22 prosent av tilskudd) og til en viss grad dramaserier (42 prosent av søknader og 41 prosent av tilskudd) har lavere kvinneandel enn søknadsmassen.

source: G - Oh máigon girl (2015) won the UR Award at Uppsala Film Festival and Skårungen Award at Tromsø International Film Festival.
nb: Hun fikk stor oppmerksomhet med sin siste kortfilm Hilbes biigà (2015), som vant UR-priset for beste kortfilm på Uppsala Internasjonale Film Festival og som hun fikk Skårungen prisen for under Tromsø Internasjonale Film Festival. Manusforfatter

source: In total, the percentage of women for the amount of support grants for production is 48 per cent.
nb: Totalt er kvinneandelen i tilskuddsmassen for produksjonstilskudd 48 prosent.

source: The year is 1720.
nb: Året er 1720.

source: For films without advance support, the development has been more positive, with an increase from 23.6 per cent in 2017 to 31.2 per cent in 2018.
nb: Blant filmer uten forhåndstilskudd har det vært en mer positiv utvikling, hvor det har vært en økning fra 23,6 prosent i 2017 til 31,2 i 2018.

source: The percentage of women in feature films and cinema documentaries is the highest since registration began, for short films it is the second highest since the record year 2014 (with a decrease of 1 percentage point).
nb: Kvinneandelen for spillefilm og kinodokumentar er den største siden målingene startet, for kortfilm er det den nest største siden rekordåret 2014 (med en reduksjon på 1 prosentpoeng).

source: The Bosnian film Quo Vadis, Aida?
nb: Den bosniske filmen Quo Vadis, Aida?

source: The percentage of women in Norwegian film in 2018
nb: Kvinneandelen i norsk film for 2018

source: A happy childhood turns into difficult teens, and at the age of 19, Axel is admitted to Gaustad Psychiatric Hospital.
nb: En lykkelig barndom glir over i vanskelige tenår, og som 19-åring legges Axel inn på Gaustad psykiatriske sykehus.

source: -I wanted to make a fun and liberating film about parenthood and gender and expectations, and I think humour is a way to create hope and contribute to tolerance, said Flikke.
nb: -Jeg ville lage en morsom og frigjørende film om foreldreskap og kjønn og forventninger, og jeg tror humor er en måte å skape håp og bidra til toleranse på, uttalte Flikke.

source: She lives with her Polish father and her 16-year-old big sister.
nb: Hun bor sammen med sin polske far og sin 16 år gamle storesøster.

source: Co-production of Feature Film with a Foreign Delegate Producer – Regulations on support, 1264 § 3-8.
nb: Samproduksjon av spillefilm med utenlandsk hovedprodusent – Forskrift 1264 § 3-8.

source: : The percentage of women in key positions for cinema films (feature films and cinema documentaries) premiering in 2018 is 33.26 per cent.
nb: Kvinneandelen i nøkkelposisjoner for kinofilmer (spillefilm og kinodokumentar) med premiere i 2018 er 33,26 prosent.

source: Furthermore, NOK 27 million was allocated to promotion in Norway, and NOK 8.5 million to the promotion of Norwegian productions abroad.
nb: Videre ble det utdelt 27 millioner til lansering i Norge, og 8,5 millioner til lansering av norske produksjoner i utlandet.

source: But during the evening, she meets Nils Olav with whom she is in love and who is also a metal-fan.
nb: Men i løpet av kvelden treffer hun Nils Olav som hun er forelsket i og som også er metal-fan.

source: Buenos Aires, 1927: With a freshly broken heart and a desire to visit her sister in Norway, 22-year-old Norwegian-Argentinian poet Norah Lange boards a freighter bound for Oslo.
nb: I 1927, 22 år gammel, reiser den norsk-argentinske forfatteren Norah Lange som eneste kvinne på et lasteskip fra Buenos Aires til Oslo.

source: Drama series and documentaries were granted 13 percent each, while short films and interactive games were granted five percent respectively.
nb: Dramaserier og dokumentar fikk 13 prosent hver, mens kortfilm og dataspill begge fikk fem prosent av den samlede potten.

source: UP 2.0 is a cooperation between NFI, Talent Norge and Norsk Tipping.
nb: UP 2.0 er et samarbeid mellom NFI, Talent Norge og Norsk Tipping.

source: And not least, film producer Maria Ekerhovd in Mer Film AS has received the Eurimages Co-Production Award 2021.
nb: Og ikke minst har filmprodusent Maria Ekerhovd i Mer Film AS som fått prisen Eurimages Co-Production Award 2021.

source: You will get access to relevant professional and personal development through workshops, training, process-meetings, and coaching.
nb: Du får tilgang på relevant fagkompetanse og oppnår faglig og personlig utvikling gjennom verksteder, fagsamlinger, prosessmøter og coaching.

source: The purpose of this article is to provide an account of the gender balance in Norwegian film in 2018.
nb: Målet med denne artikkelen er å redegjøre for kjønnsbalansen i norsk film for 2018.

source: Hanne Myren - Talent adviser, NFI Sveinung Golimo - board member Talent Norge/CEO and producer, Nordisk Film Production AS
nb: Sveinung Golimo - Styrerepresentant Talent Norge/adm.dir og produsent i Nordisk Film Production AS

source: Norwegian Film Institute, Talent Norge og Norsk Tipping present UP 2.0, a development program for filmmakers who aspire to make feature films and series.
nb: Norsk filminstitutt, Talent Norge og Norsk Tipping utlyser UP 2.0, et utviklingsprogram for filmskapere med ambisjoner om å lage film eller serie av lengre format.

source: Feeling attacked, alienated, and unbearably alone, the mental battle has just begun.
nb: HANturnerer tragedie med komedie, og handler om utenforskap, om anerkjennelse, og om mannsrollen.

source: If we only look at films with advance support from NFI, the percentage of women is 36.5 per cent.
nb: Ser vi kun på filmer med forhåndsstøtte fra NFI er kvinneandelen 36,5 prosent.
